
call 1一键打包.bat
call 2一键上传.bat
call 3一键重启.bat
@echo ============================================================
@echo =                                                          =
@echo =                                                          =
@echo =                                                          =
@echo =                                                          =
@echo =                         发布完成                         =
@echo =                                                          =
@echo =                                                          =
@echo =                                                          =
@echo =                                                          =
@echo ============================================================
pause